<?php

return [
    'title' => 'Чтобы сообщить о жалобе на продукт/нежелательном явлении, используйте приведенную ниже контактную информацию',
    'form_notes' => 'Примечание. Поля, отмеченные <span>*</span> являются обязательными.',
    'after_submit_info' => 'После отправки формы онлайн вы получите подтверждение на свой адрес электронной почты. С вами свяжутся лично только в том случае, если потребуется какая-либо дополнительная информация. Если вам нужна помощь в заполнении формы, вы можете позвонить нашему менеджеру для онлайн-поддержки.',
    'confidence_block_1' => 'Вся информация и личные данные, которыми вы делитесь с нами, будут защищены и сохранены в тайне. Предоставленная вами информация может быть передана органам здравоохранения.',
    'confidence_block_2' => 'Сообщение здесь не означает признания того, что продукт компании вызвал реакцию или способствовал ей.'
];
